{
  "title": "Warum Hanf?",
  "advantages": [
    {
      "description": "Die Hanfpflanze ist eine der ältesten Kulturpflanzen, sie kann uns Menschen ernähren, kleiden und sogar beim Hausbau helfen. \n\nHanf ist relativ anspruchlos und gedeiht fast überall."
    },
    {
      "title": "Wurzeln",
      "description": "Hanf wurzelt  tief mit einem sehr feinen Wurzelwerk und fördert so das Bodenleben und den Humusaufbau sowie die CO2 Fixierung im Boden.\n\nAuch als Vorfrucht eignet sich Hanf gut, da es bei gutem Bestand Beikräuter nahezu vollständig unterdrückt."
    },
    {
      "title": "Faser",
      "description": "Die  widerstandsfähigen Fasern sind als Abdichtmaterial für Wasserleitungen noch am ehesten aus dem heutigen Alltag bekannt.\n\nSo manchem sind auch noch Hanfseile, an denen ganze Schiffen gehalten werden konnten ein Begriff. Auch Segel waren natürlich aus Hanf gewebt.\n\nHeute sind Hanfstoffe langsam wieder im Kommen, sie werden aber meist aus China importiert, da das das Wissen um die Aufbereitung und Verarbeitung in Europa verloren gegangen ist. Geringe Mengen kommen aus Frankreich, Spanien und Osteuropa."
    },
    {
      "title": "Hanfpapier",
      "description": "Dass sowohl die Gutenberg Bibel als auch die amerikanische Unabhänigigkeitserklärung auf Hanfpapier stehen, wissen die wenigsten.\n\nHanf ist im Vergleich zum Holz der deutlich schneller nachwachsende Rohstoff, als Zugabe zum Recyclingpapier wäre er durch seine Robustheit wertvoll da \"Holz\"-Papier mit jedem Recycling kurzfaseriger wird.\n\nAls Schäben bezeichnet man den inneren, bastigen Kern der Hanfstängel.\n\nIm Gegensatz zu den äußerst langlebigen Hanffasern sind die Schäben leicht kompostierbar und werden in anderen Ländern gerne als Tierstreu für Katzen und auch für Pferde genutzt. Sie sind saugstark und sehr staubarm (wichtig für Allergiker).\n\nFasern und Schäben bieten noch ein weites Einsatzfeld aber sind schwer zu trennen und schwer zu verarbeiten.\n\nDas regionale Wissen um die Verarbeitung ist weitgehend verloren, Maschinen kaum entwickelt."
    },
    {
      "title": "Blatt & Blüte",
      "description": "Die Blätter und vor allem die Blüten der Hanfpflanze bilden sogenannte „sekundäre Pflanzenstoffe“. Das tun viele Pflanzen mit verschiedenen Wirkstoffen und das macht Pflanzen für uns Menschen an vielen Stellen so wertvoll. Die pharmazeutische Industrie guckt da immer wieder gerne in der Natur ab, ein bekanntes Beispiel ist „Aspirin“ - der Wirkstoff der Weidenrinde.\n\nCannabinoide und Cannabidiole sind natürliche, in Hanfpflanzen und vor allem in deren Blüten vorkommende, sekundäre Pflanzenstoffe. Sie haben nachgewiesener Maßen entkrampfende, angstlösende, entzündungshemmende Wirkung.\n\nDoch das scheint längst nicht alles zu sein:\n\n* Schlafstörungen werden abgemildert\n* epileptischen Kindern bringen sie Besserung\n* Parkinson und MS Patienten spüren Besserung\n* in Krebstherapien lindern sie die Nebenwirkungen und haben wohl durchaus auch heilende Wirkung\n\nNutzhanf enthält keinen berauschenden Inhaltsstoff! *\n\nNeben dem  Cannabidiol (CBD) runden weitere Cannabinoide, Terpene und Flavonoide das Spektrum der Gesundheits-fördernden Substanzen ab.\n\nZur bestmöglichen Aufnahme dieser Inhaltsstoffe sollte Hanf-Tee mit etwas Fetthaltigem genossen werden.\n\n\\*Nutzhanf darf in Deutschland einen maximalen THC Gehalt von 0,2% haben, entsprechende Analysen sind Vorort einsehbar.\n\n**Cannabinoide wirken**\n\nentkrampfend, entzündungshemmend, angst-lösend, antibakteriell, schmerzlindernd, gegen Übelkeit und Schlafstörungen.\n\nSie vermögen die typischen Nebenwirkungen einer Chemotherapie abzumildern und hemmen möglicherweise ein Tumorwachstum.\n\n**Terpene wirken**\n\nentzündungshemmend, angsthemmend, pilzhemmend, schmerzlindernd, krampf-lösend, antioxidativ\n\n**Flavonoide wirken**\n\nantiallergisch, antiviral, antimikrobiell, entzündungshemmend, antikanzerogen, anti-oxidativ\n\nDie Natur hält so viel Gutes für uns bereit, nehmen wir es einfach an!"
    },
    {
      "title": "Hanfsamen",
      "description": "Hanfsamen liefern ein sehr hochwertiges Öl, das reich an Linol- und Linolensäure ist. Diese essentiellen Fettsäuren stärken die Hirnfunktionen und das Immunsystem, reinigen die Arterien und sorgen für allgemeines Wohlbefinden.\n\nDarüber hinaus sind Hanfsamen sehr eiweißreich, sie enthalten ALLE für den Menschen essentiellen Aminosäuren in einer leicht verwertbaren Form. Sie unterstützen damit eine vegetarische/vegane Ernährung. Hanfsamen enthalten kein Gluten.\n\nUngeschält sind die Samen sehr ballaststoffreich und fördern eine gute Verdauung.\n\nSie können ganz oder gemahlen verwendet werden, ein leichtes Anrösten intensiviert das nussige Aroma und macht die Schale noch knuspriger.\n\nGeben Sie ganze Hanfsamen einfach ins Müsli, den Joghurt, den Smoothie oder über den Salat.\n\nIn Backwerken, wie Brot, Kuchen oder Keksen können ca. 30% eines glutenhaltigen Mehls durch gemahlene Hanfsamen ersetzt werden, ganze Hanfsamen sorgen für ein Plus an Knusprigkeit\n\nStellen Sie sich ihren eigenen Milchersatz ganz einfach aus Hanfsamen und Trinkwasser her."
    }
  ]
}